[
  {
    "image": "https://www.intrinseca.com.br/upload/autor/autora_grande_ASA%20Harrison_AMulherSilenciosa_creditoJohnMassey.jpg",
    "author": "A S A Harrison",
    "about": "Susan Harrison é uma autora de quatro livros de não ficção. A mulher silenciosa foi seu primeiro romance e ela trabalhava em um novo thriller psicológico quando faleceu, em 2013. Harrison era casada com o artista visual John Massey e vivia em Toronto, no Canadá.",
    "books": [
      {
        "image": "https://m.media-amazon.com/images/I/71IKrdgKURL.SR160,240_BG243,243,243.jpg",
        "name": "A mulher silenciosa",
        "series": "",
        "about": "Jodi e Todd estão juntos há 20 anos e, aparentemente, levam uma vida invejável. Todd é um empreiteiro bem-sucedido que pode bancar alguns luxos, como o enorme apartamento com uma vista deslumbrante para o lago, um Porsche (dele) e um Audi (dela) na garagem, e o estilo de vida de Jodi. Psicoterapeuta, ela atende em casa apenas dois clientes por dia, e tem tempo de sobra para as sessões de pilates, as aulas de arranjos florais, os passeios com Freud, o golden retriever do casal, e o preparo das refeições gourmet de que tanto gosta. Jodi ainda fica ansiosa ao ouvir a chave do marido abrindo a porta. Todd diz que nunca encontrará uma mulher igual a ela. Essa fachada perfeita, porém, está prestes a ruir. Todd é um adúltero incurável, e Jodi sabe disso. Ela é a esposa silenciosa, preparada para tolerar as traições do marido com o intuito de manter as aparências. Até que Todd sai de casa — para viver com uma mulher com metade da idade dela, filha de seu melhor amigo. Magoada, humilhada e, por fim, financeiramente abalada, Jodi começa a contemplar o assassinato como uma opção razoável. Contado alternadamente nas perspectivas dele e dela, A mulher silenciosa é um livro sobre um casamento à beira do fim, um casal na direção da catástrofe, concessões que não podem ser feitas e promessas que não serão cumpridas. Um thriller psicológico sofisticado, que seduz o leitor desde a primeira página.",
        "year": "2014",
        "ISBN": "",
        "ASIN": "B00JMKBONG"
      }
    ]
  },
  { "image": "", "author": "A. A. Freire", "about": "", "books": [] },
  { "image": "", "author": "A. Alevato", "about": "", "books": [] },
  { "image": "", "author": "A. D. Sertillanges", "about": "", "books": [] },
  { "image": "", "author": "A. F. Pinheiro", "about": "", "books": [] },
  { "image": "", "author": "A. Freitas Magalhaes", "about": "", "books": [] },
  { "image": "", "author": "A. G. Clark", "about": "", "books": [] },
  {
    "image": "https://m.media-amazon.com/images/S/amzn-author-media-prod/dpk931bsct7eadicbnqdrki5cl._SY600_.jpg",
    "author": "A. G. Moore",
    "about": "Andressa Gomes Moore é uma carioca romancista apaixonada por criar. Atualmente possui mais de 10 obras concluídas",
    "books": [
      {
        "image": "https://m.media-amazon.com/images/I/41vGUlTNGkL.jpg",
        "name": "Pai do Coração",
        "series": "",
        "about": "Nunca me imaginei sendo pai. Mas a vida fez com que eu me apaixonasse por ela. Sua força, seus sonhos, seu olhar fizeram com que eu enxergasse um mundo completamente diferente do que eu vivi até então. E, de bônus… me vi completamente cativado pelo menininho curioso e sorridente que é filho dela. Essa é a história de como me tornei pai do coração da criança mais especial do mundo.",
        "year": "2020",
        "ISBN": "",
        "ASIN": "B08FRJ652M"
      },
      {
        "image": "https://m.media-amazon.com/images/I/41duUKPdALL.jpg",
        "name": "Pai de Um Milagre",
        "series": "",
        "about": "Antes eu era só um jovem comum. De repente, me tornei PAI. Quando Mariana veio me dar a notícia, eu não quis acreditar. Estávamos há algumas semanas separados, nosso noivado tinha sido rompido e, do nada, nos tornaríamos pais de uma criança. Meu coração estava reticente devido a tudo que eu soube, mas não pude deixa-la. Reacender o amor que sentia por ela e descobrir a paternidade foi um trajeto longo, tanto quanto nosso percurso de São Paulo até nossa cidade natal, o Rio de Janeiro. Decidimos ter nosso filho onde nascemos, e depois que eu senti que sim, aquela criança foi uma dádiva de Deus nas nossas vidas, eu me tornei seu Pai. O que jamais poderia imaginar, era que seria pai da criança mais especial do mundo. 'Uma inspiração da história de José e Maria, pais do menino Jesus: O salvador'",
        "year": "2020",
        "ISBN": "",
        "ASIN": "B088QLMLLK"
      }
    ]
  },
  {
    "image": "https://www.bing.com/th?id=OIP.mJNnKG_LZMDVt6pvotpibAAAAA&w=136&h=206&c=8&rs=1&qlt=90&o=6&dpr=1.3&pid=3.1&rm=2",
    "author": "A. G. Roemmers",
    "about": "Alejandro Guillermo Roemmers nasceu em Buenos Aires em 1958 e começou a escrever ainda menino. Sua poesia foi objeto de numerosas publicações e honrarias. Em 2010 foi nomeado Personalidade Destacada da Cultura pelo governo da cidade de Buenos Aires, e nesse mesmo ano recebeu um reconhecimento na Universidade Nacional Autónoma de México. Também foi homenageado pela Câmara de Deputados da Argentina em reconhecimento à sua contribuição à cultura e às letras. Atualmente é vice-presidente da Fundação Argentina para a Poesia e Presidente Honorário da Associação Americana de Poesia. A Sociedade Argentina de Escritores o distinguiu nomeando-o Embaixador das Letras Argentinas. Soube conciliar sua condição de empresário de relevância internacional com sua profunda vocação pela escrita.",
    "books": [
      {
        "image": "https://m.media-amazon.com/images/I/51Z9ELkuhpL.jpg",
        "name": "O Retorno do Jovem Príncipe",
        "series": "",
        "about": "O livro 'O Retorno do Jovem Príncipe' é uma obra de ficção que fala da visita de um célebre príncipe à Terra em sua adolescência. Com visão humanista e espiritual sobre o mundo, seus habitantes e os valores básicos que os sustentam, o poeta argentino A. G. Roemmers faz um tributo sutil ao personagem que há décadas encanta gerações. Roemmers retoma no livro discussões éticas sobre a experiência humana e aborda temas ainda cruciais à humanidade, como guerras, crises econômicas, fome e consumismo. 'Durante o percurso da viagem fictícia, o Jovem Príncipe pergunta se há muitos caminhos no planeta Terra e se não ocorre aos homens procurar no céu a orientação. Sempre há problemas e os caminhos para superá-los', afirma o autor. Best-seller na Argentina, o lançamento está sendo também publicado em mais de 15 países.",
        "year": "2011",
        "ISBN": "9788539002542",
        "ASIN": "B00A3D121U"
      }
    ]
  },
  {
    "image": "https://th.bing.com/th/id/OIP.Eo0_vCwixhRFnf5_-L6WAAHaLH?w=110&h=185&c=7&r=0&o=5&dpr=1.3&pid=1.7",
    "author": "A. Gavazzoni",
    "about": "Adriana Gavazzoni é uma autora brasileira, advogada ha 29 anos, foi professora univesitária durante 10 anos, escreve livros jurídicos e de ficção. Adriana fala quatro idiomas: inglês, francês, espanhol e seu português nativos e adora viajar e ter contato com novas culturas. Adriana publica seus livros nos Estados Unidos e recebeu pelo primeiro livro, Atrás da Porta, diversos prêmios: Medalhas de ouro: The Golden Book Award 2017 (USA), Book Excellence Award 2017(Canadá); B.R.A.G Medallion 2018 (USA) e eLIT Book Awards 2019(USA). Medalha de bronze no IPPY – Independent Publisher Books Award 2018 (USA) e menções honrosas no Paris Book Festival 2017, Reader´s Favorite Award 2018(USA). O Segundo livro, O Diário de Lara, recebeu menções honrosas no Reader’s Favorite 2018 e no  Paris Book Festival 2018; e foi finalista  no Eric Hoffer Award 2019, Top Shelf Magazine 2018 e Book Excellence Awards 2018. O terceiro livro - The Brilliant Game, ainda sem tradução para o portugues e úlitmo livro da série Motivos Ocultos, ganhou a medalha de ouro no Book Excellence Award 2019 (Canadá), recebeu menções honrosas no  Paris Book Festival 2018 e foi finalist do  Readers Favorite 2019 (USA). Adriana acaba de publicar mais um livro nos Estados Unidos chamado “Sketches of Life”, que vem recebendo excelentes críticas.",
    "books": [
      {
        "image": "https://m.media-amazon.com/images/I/51L5k857-xL.jpg",
        "name": "Atrás da Porta",
        "series": "Motivos Ocultos",
        "about": "Lara, uma linda arquiteta, morre nas mãos de seu namorado Mark, um advogado Nova Iorquino. Para ajudar a elaborar a defesa e sustentar sua tese de que a morte de Lara foi acidental, Carl, o advogado de Mark, contrata Simone, uma psiquiatra, professora e autora de livros sobre comportamento sexual. Simone recebe de Carl um relato detalhado - escrito por Mark, sobre o relacionamento passional dele com Lara - e passa a estudá-lo. Enquanto analisa o texto do suposto assassino, Simone continua a atender pacientes psiquiátricos, com perturbações de ordem sexual e fantasias não usuais, ao mesmo tempo em que pesquisa comportamentos sexuais sadomasoquistas para seu próximo livro. Edward, amigo, sócio e parceiro de pesquisas de Simone, trabalha ajudando a polícia na investigação de um assassino serial que vem torturando e matando mulheres. Sexo incomum e ardente, pacientes psiquiátricos hilários, romances tórridos - que têm como cenários Nova Iorque e Paris - este livro é uma combinação de mistério, erotismo, suspense, humor e romance.",
        "year": "2017",
        "ISBN": "9789895274390",
        "ASIN": "B077X6ZW39"
      },
      {
        "image": "https://m.media-amazon.com/images/I/518uVAv9gIL.jpg",
        "name": "O Diário de Lara",
        "series": "Motivos Ocultos",
        "about": "Após seu sequestro e resgate, Simone Bennet está traumatizada pelos ferimentos físicos e emocionais que sofreu nas mãos de um Serial Killer e decide tirar férias prolongadas. Depois de encarar a morte, ela começa a ter uma nova visão da vida.   Carl, o advogado charmoso, está de volta, novamente pedindo a ajuda de Simone, desta vez para analisar os diários de Lara, descobertos por seus irmãos depois de sua morte. Nos diários, Lara conta seus segredos mais íntimos e revela uma vida dramática de traições, paixões e os mais inusitados comportamentos sexuais, que permearam sua vida. Enquanto Simone analisa o conteúdo dos assombrosos diários de Lara, um dos seus pacientes se vê envolvido em problemas legais, o que obriga Simone a retornar de suas férias. Apesar de estar feliz pelo retorno ao lar, Simone se vê cercada de problemas e novas tragédias. Um assassino está à solta e desta vez ele parece estar atrás das pessoas com as quais Simone mais se preocupa. De repente, pessoas a volta de Simone estão morrendo de forma misteriosa e para complicar, um admirador inconveniente começa a perseguir Simone, aparecendo sempre nas horas erradas. Edward, amigo e sócio de Simone tem uma nova namorada, o que força Simone a enfrentar seus sentimentos por ele, em conflito com sua atração por Carl.",
        "year": "2019",
        "ISBN": "",
        "ASIN": "B07W768LD7"
      },
      {
        "image": "https://m.media-amazon.com/images/I/51Yd6wW4rXL.jpg",
        "name": "Uma Jogada Brilhante",
        "series": "Motivos Ocultos",
        "about": "A psiquiatra Simone Bennet se sente um peão em um tabuleiro de xadrez, como se uma mão invisível de um mestre do jogo estivesse jogando com sua vida e a vida das pessoas com as quais ela se importa e ama. Uma série de eventos horríveis, diversos assassinatos e Simone sequestrada e torturada por um assassino em série, culminam com o sequestro de sua filha, virando a vida de Simone de cabeça para baixo. Enquanto luta para ficar na superfície, em meio a um mar de caos, Simone continua a tratar seus pacientes psiquiátricos e a trabalhar para o advogado Nova-Iorquino Carl, analisando novos diários que ele lhe entregou. A policia local, o FBI e Edward, namorado e sócio de Simone, trabalham juntos incessantemente para localizar Tammy, a filha de simone. Através da leitura dos diários de Lara, Simone é dragada no redemoinho de vício por sexo, sofrimento e a luta de Lara por equilíbrio, enquanto a psiquiatra trava uma batalha interna com seus sentimentos obscuros pelo advogado enigmático. Permeado de reviravoltas, o terceiro livro da série Motivos Ocultos, revela um jogo brilhante, perturbado e excitante de sexo, assassinato e mistério, e as crônicas de uma mulher em conflito entre o amor e a razão. Apertem os cintos de segurança antes de embarcar nesta montanha russa de emoções e preparem-se para o mais inusitados dos finais.",
        "year": "2022",
        "ISBN": "",
        "ASIN": "B09VMF1H8G"
      }
    ]
  },
  { "image": "", "author": "A. J. Betts", "about": "", "books": [] },
  { "image": "", "author": "A. J. Finn", "about": "", "books": [] },
  { "image": "", "author": "A. J. Kazinski", "about": "", "books": [] },
  { "image": "", "author": "A. J. Rich", "about": "", "books": [] },
  { "image": "", "author": "A. K. Raimundi", "about": "", "books": [] },
  { "image": "", "author": "A. M. Dean", "about": "", "books": [] },
  {
    "image": "https://grupoautentica.com.br/img/fotos_autores/m/20161014092653.jpg",
    "author": "A. S. King",
    "about": "Amy Sarig King é autora conhecida por seus romances premiados para jovens, embora também escreva para adultos. Seus prestigiados livros Glory O’Brien’s History of the Future e Reality Boy foram vencedores do Los Angeles Times Book Prize de 2012. Ask the Passengers e Everybody Sees the Ants integraram a lista da ALA Top Ten Book for Young Adults de 2012 e do Andre Norton Award; com Please Ignore Vera Dietz, ela ganhou o Edgar Allan Poe Award e o Michael L. Printz Honor Book de 2011. É também autora de Dust of 100 Dogs e do livro de contos premiado, Monica Never Shuts Up. Depois de mais de uma década morando na Irlanda, período em que se dividiu entre a restauração de sua fazenda, a alfabetização de adultos, e a escrita de romances, ela voltou para os Estados Unidos em 2004, e hoje mora com o marido e filhos na Pensilvânia.",
    "books": [
      {
        "image": "https://m.media-amazon.com/images/I/51etG7UjYhL.jpg",
        "name": "Os dois mundos de Astrid Jones",
        "series": "",
        "about": "'O movimento é impossível.' É o que Astrid Jones, 17 anos, aprendeu na sua aula de filosofia. E, vivendo na pequena cidade em que mora, ela começa a acreditar que isso é mesmo verdade. São sempre as mesmas pessoas, as mesmas fofocas, a mesma visão de mundo limitada, como se estivessem todos presos em uma caverna, nunca enxergando nada além. Nesse ambiente, ela não tem com quem desabafar suas angústias, e por isso deita-se em seu jardim, olha os aviões no céu, e expõe suas dúvidas mais secretas aos passageiros, já que eles nunca irão julgá-la. Em seu conflito solitário, ela se vê dividida entre dois mundos: um em que é livre para ser quem é de verdade e dar vazão ao que vai em seu íntimo, e outro em que precisa se enquadrar desconfortavelmente em convenções sociais. Em um retrato original de uma garota que luta para se libertar de definições ultrapassadas, este livro leva os leitores a questionarem tudo e oferece esperança para aqueles que nunca deixarão de buscar o significado do amor verdadeiro.",
        "year": "2015",
        "ISBN": "9788582352694",
        "ASIN": "B0148U314E"
      }
    ]
  },
  { "image": "", "author": "A. S. Lima", "about": "", "books": [] },
  { "image": "", "author": "A.G.Howard", "about": "", "books": [] },
  { "image": "", "author": "ABRAHAM SHAPIRO", "about": "", "books": [] },
  {
    "image": "",
    "author": "Aaron Ross e Marilou Tyler",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Abbi Glines", "about": "", "books": [] },
  { "image": "", "author": "Abby Tyler", "about": "", "books": [] },
  { "image": "", "author": "Abdi Nazemiam", "about": "", "books": [] },
  { "image": "", "author": "Abilio Diniz", "about": "", "books": [] },
  { "image": "", "author": "Adam Bagdasarian", "about": "", "books": [] },
  { "image": "", "author": "Adam Grant", "about": "", "books": [] },
  { "image": "", "author": "Adam Johnson", "about": "", "books": [] },
  { "image": "", "author": "Adam Silveira", "about": "", "books": [] },
  { "image": "", "author": "Adi Alsaid", "about": "", "books": [] },
  { "image": "", "author": "Adilson Carlos Luiz", "about": "", "books": [] },
  { "image": "", "author": "Adolfo Brum", "about": "", "books": [] },
  { "image": "", "author": "Adrian Mckinty", "about": "", "books": [] },
  { "image": "", "author": "Adriana Brandao", "about": "", "books": [] },
  { "image": "", "author": "Adriana Brasil", "about": "", "books": [] },
  { "image": "", "author": "Adriana Igrejas", "about": "", "books": [] },
  { "image": "", "author": "Adriana P. Silva", "about": "", "books": [] },
  { "image": "", "author": "Adriana Sant_ Anna", "about": "", "books": [] },
  { "image": "", "author": "Adriana Vaitsman", "about": "", "books": [] },
  { "image": "", "author": "Adriane Fernandes", "about": "", "books": [] },
  { "image": "", "author": "Adriane Galisteu", "about": "", "books": [] },
  { "image": "", "author": "Adrienne Benson", "about": "", "books": [] },
  { "image": "", "author": "Affinity-Kona", "about": "", "books": [] },
  {
    "image": "",
    "author": "Affonso Romano de Sant_ Anna",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Afonso Cruz", "about": "", "books": [] },
  { "image": "", "author": "Agatha Christie", "about": "", "books": [] },
  { "image": "", "author": "Agatha Felix", "about": "", "books": [] },
  { "image": "", "author": "Agueda Faon", "about": "", "books": [] },
  { "image": "", "author": "Aimee Bender", "about": "", "books": [] },
  { "image": "", "author": "Aimee Molloy", "about": "", "books": [] },
  { "image": "", "author": "Aimee Oliveira", "about": "", "books": [] },
  { "image": "", "author": "Aione Simoes", "about": "", "books": [] },
  { "image": "", "author": "Akira Machado", "about": "", "books": [] },
  { "image": "", "author": "Akira Yoshimura", "about": "", "books": [] },
  { "image": "", "author": "Al Res e Jack Trout", "about": "", "books": [] },
  { "image": "", "author": "Alain Rocha", "about": "", "books": [] },
  { "image": "", "author": "Alan Gratz", "about": "", "books": [] },
  { "image": "", "author": "Alan Lazar", "about": "", "books": [] },
  { "image": "", "author": "Alana Gabriela", "about": "", "books": [] },
  { "image": "", "author": "Alberto Del Isola", "about": "", "books": [] },
  { "image": "", "author": "Alberto Mussa", "about": "", "books": [] },
  { "image": "", "author": "Alc Alves", "about": "", "books": [] },
  { "image": "", "author": "Alcindo Almeida", "about": "", "books": [] },
  { "image": "", "author": "Aldous Huxley", "about": "", "books": [] },
  { "image": "", "author": "Ale Silva", "about": "", "books": [] },
  { "image": "", "author": "Ale Vilamoski", "about": "", "books": [] },
  { "image": "", "author": "Alec Bauer", "about": "", "books": [] },
  { "image": "", "author": "Alec Silva", "about": "", "books": [] },
  { "image": "", "author": "Alejandro Bullon", "about": "", "books": [] },
  { "image": "", "author": "Alessandro Baricco", "about": "", "books": [] },
  { "image": "", "author": "Alex Bonifacio", "about": "", "books": [] },
  { "image": "", "author": "Alex Cruz", "about": "", "books": [] },
  { "image": "", "author": "Alex Haley", "about": "", "books": [] },
  { "image": "", "author": "Alex Marwood", "about": "", "books": [] },
  { "image": "", "author": "Alex Michaelides", "about": "", "books": [] },
  { "image": "", "author": "Alex North", "about": "", "books": [] },
  {
    "image": "",
    "author": "Alex Roriva e Francesc Miralles",
    "about": "",
    "books": []
  },
  {
    "image": "",
    "author": "Alex Rovira Celma e Fernanado Trias de Bis",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Alex Vargas", "about": "", "books": [] },
  { "image": "", "author": "Alex Well", "about": "", "books": [] },
  { "image": "", "author": "Alexandra Bracken", "about": "", "books": [] },
  { "image": "", "author": "Alexandra Gurgel", "about": "", "books": [] },
  { "image": "", "author": "Alexandra Monir", "about": "", "books": [] },
  { "image": "", "author": "Alexandra Oliveira", "about": "", "books": [] },
  { "image": "", "author": "Alexandra Petter", "about": "", "books": [] },
  {
    "image": "",
    "author": "Alexandre  e Viviane Varela",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Alexandre Dumas", "about": "", "books": [] },
  { "image": "", "author": "Alexandre Gruber", "about": "", "books": [] },
  { "image": "", "author": "Alexia Macedo", "about": "", "books": [] },
  { "image": "", "author": "Alexia Road", "about": "", "books": [] },
  { "image": "", "author": "Alexis Aubenque", "about": "", "books": [] },
  { "image": "", "author": "Alfredo Soares", "about": "", "books": [] },
  { "image": "", "author": "Ali Graciotte", "about": "", "books": [] },
  { "image": "", "author": "Ali Harris", "about": "", "books": [] },
  { "image": "", "author": "Ali Land", "about": "", "books": [] },
  { "image": "", "author": "Ali Shaw", "about": "", "books": [] },
  { "image": "", "author": "Alice Clayton", "about": "", "books": [] },
  { "image": "", "author": "Alice Hoffman", "about": "", "books": [] },
  { "image": "", "author": "Alice Jamerson", "about": "", "books": [] },
  { "image": "", "author": "Alice Kuipers", "about": "", "books": [] },
  {
    "image": "",
    "author": "Alice Maulaz, Clara Magalhaes, Leticia Linhares, Louise Branquinho",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Alice Munro", "about": "", "books": [] },
  { "image": "", "author": "Alice Oseman", "about": "", "books": [] },
  { "image": "", "author": "Alice Raposo", "about": "", "books": [] },
  { "image": "", "author": "Alice Schroeder", "about": "", "books": [] },
  { "image": "", "author": "Alice Sebold", "about": "", "books": [] },
  { "image": "", "author": "Alice Walker", "about": "", "books": [] },
  { "image": "", "author": "Alicia Bissette", "about": "", "books": [] },
  { "image": "", "author": "Alicia Thompson", "about": "", "books": [] },
  { "image": "", "author": "Alina Tugend", "about": "", "books": [] },
  { "image": "", "author": "Aline Barros", "about": "", "books": [] },
  { "image": "", "author": "Aline Bassoli", "about": "", "books": [] },
  { "image": "", "author": "Aline Zabel", "about": "", "books": [] },
  { "image": "", "author": "Aline Zeta", "about": "", "books": [] },
  { "image": "", "author": "Alison Mingot", "about": "", "books": [] },
  { "image": "", "author": "Alissa Nayer", "about": "", "books": [] },
  { "image": "", "author": "Alistair Maclean", "about": "", "books": [] },
  { "image": "", "author": "Alix E. Harrow", "about": "", "books": [] },
  { "image": "", "author": "Allan Pease", "about": "", "books": [] },
  { "image": "", "author": "Allan Percy", "about": "", "books": [] },
  { "image": "", "author": "Allan e Barbara-Pease", "about": "", "books": [] },
  { "image": "", "author": "Allison Brennan", "about": "", "books": [] },
  {
    "image": "",
    "author": "Allison Hoover Bartlett",
    "about": "",
    "books": []
  },
  {
    "image": "",
    "author": "Allison Pataki e Owen Pataki",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Allison Pearson", "about": "", "books": [] },
  { "image": "", "author": "Allisson Pataki", "about": "", "books": [] },
  { "image": "", "author": "Alwyn Hamilton", "about": "", "books": [] },
  { "image": "", "author": "Alyson Noel", "about": "", "books": [] },
  { "image": "", "author": "Alyson Richman", "about": "", "books": [] },
  { "image": "", "author": "Amada Dreher", "about": "", "books": [] },
  { "image": "", "author": "Amanda Bistafa", "about": "", "books": [] },
  { "image": "", "author": "Amanda Brooke", "about": "", "books": [] },
  { "image": "", "author": "Amanda Grace", "about": "", "books": [] },
  { "image": "", "author": "Amanda Leandro", "about": "", "books": [] },
  { "image": "", "author": "Amanda Lovelace", "about": "", "books": [] },
  { "image": "", "author": "Amanda Maia", "about": "", "books": [] },
  {
    "image": "",
    "author": "Amanda Maia, Alessa Ablle e Gislaine Souza",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Amanda Marques", "about": "", "books": [] },
  { "image": "", "author": "Amanda Or", "about": "", "books": [] },
  { "image": "", "author": "Amanda Palmer", "about": "", "books": [] },
  { "image": "", "author": "Amanda Pereira", "about": "", "books": [] },
  { "image": "", "author": "Amanda Reynolds", "about": "", "books": [] },
  { "image": "", "author": "Amara Moira", "about": "", "books": [] },
  { "image": "", "author": "Ambra Blanchett", "about": "", "books": [] },
  { "image": "", "author": "Amelia Lobo", "about": "", "books": [] },
  { "image": "", "author": "Ami Ideas", "about": "", "books": [] },
  { "image": "", "author": "Amie Knight", "about": "", "books": [] },
  { "image": "", "author": "Amy Alan", "about": "", "books": [] },
  { "image": "", "author": "Amy Alward", "about": "", "books": [] },
  { "image": "", "author": "Amy Cuddy", "about": "", "books": [] },
  { "image": "", "author": "Amy Gentry", "about": "", "books": [] },
  { "image": "", "author": "Amy Harmon", "about": "", "books": [] },
  { "image": "", "author": "Amy Morin", "about": "", "books": [] },
  { "image": "", "author": "Amy Purdy", "about": "", "books": [] },
  { "image": "", "author": "Amy Zhang", "about": "", "books": [] },
  {
    "image": "",
    "author": "Ana Beatriz Barbosa Silva",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Ana Beatriz Brandao", "about": "", "books": [] },
  { "image": "", "author": "Ana Carolina", "about": "", "books": [] },
  { "image": "", "author": "Ana Carolina Dias", "about": "", "books": [] },
  { "image": "", "author": "Ana Caroline Viana", "about": "", "books": [] },
  {
    "image": "",
    "author": "Ana Claudia Quintana Arantes",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Ana Guimaraes", "about": "", "books": [] },
  { "image": "", "author": "Ana Lindsay", "about": "", "books": [] },
  { "image": "", "author": "Ana Maria Braga", "about": "", "books": [] },
  { "image": "", "author": "Ana Maria Goncalves", "about": "", "books": [] },
  { "image": "", "author": "Ana Martines", "about": "", "books": [] },
  { "image": "", "author": "Ana Martins Marques", "about": "", "books": [] },
  { "image": "", "author": "Ana Paula Balbi,", "about": "", "books": [] },
  { "image": "", "author": "Ana Paula Candido", "about": "", "books": [] },
  { "image": "", "author": "Ana Paula Padrao", "about": "", "books": [] },
  { "image": "", "author": "Ana Paula Toledo", "about": "", "books": [] },
  { "image": "", "author": "Ana Ribeiro", "about": "", "books": [] },
  { "image": "", "author": "Ana Rita", "about": "", "books": [] },
  { "image": "", "author": "Ana Rita Cunha", "about": "", "books": [] },
  { "image": "", "author": "Ana V. Vilanova", "about": "", "books": [] },
  { "image": "", "author": "Ana Veloso", "about": "", "books": [] },
  { "image": "", "author": "Ana Vitola", "about": "", "books": [] },
  { "image": "", "author": "Analu Teodoro", "about": "", "books": [] },
  { "image": "", "author": "Anders Ericsson", "about": "", "books": [] },
  {
    "image": "",
    "author": "Anders Ericsson e Robert Pool",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Anders Rydell", "about": "", "books": [] },
  { "image": "", "author": "Anderson Cavalcante", "about": "", "books": [] },
  { "image": "", "author": "Andessa Felix", "about": "", "books": [] },
  { "image": "", "author": "Andre Aciman", "about": "", "books": [] },
  { "image": "", "author": "Andre B. Barcaui", "about": "", "books": [] },
  { "image": "", "author": "Andre Fogaca", "about": "", "books": [] },
  { "image": "", "author": "Andre Jakurski", "about": "", "books": [] },
  { "image": "", "author": "Andre Massolini", "about": "", "books": [] },
  { "image": "", "author": "Andre Percia", "about": "", "books": [] },
  {
    "image": "",
    "author": "Andre Telles e Carlos Matos",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Andre Vianco", "about": "", "books": [] },
  { "image": "", "author": "Andrea Camilleri", "about": "", "books": [] },
  { "image": "", "author": "Andrea H. Japp", "about": "", "books": [] },
  { "image": "", "author": "Andrea Killmore", "about": "", "books": [] },
  { "image": "", "author": "Andrea Marques", "about": "", "books": [] },
  { "image": "", "author": "Andrea Owen", "about": "", "books": [] },
  { "image": "", "author": "Andrea Portes", "about": "", "books": [] },
  { "image": "", "author": "Andrea Tornielli", "about": "", "books": [] },
  { "image": "", "author": "Andrea Valente", "about": "", "books": [] },
  { "image": "", "author": "Andreas Englisch", "about": "", "books": [] },
  { "image": "", "author": "Andreas Gruber", "about": "", "books": [] },
  { "image": "", "author": "Andreia Nascimento", "about": "", "books": [] },
  { "image": "", "author": "Andressa Gomes", "about": "", "books": [] },
  {
    "image": "",
    "author": "Andressa Katiane e Rebeca Uchoa",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Andressa Raquel", "about": "", "books": [] },
  { "image": "", "author": "Andressa Urach", "about": "", "books": [] },
  { "image": "", "author": "Andrew Mayne", "about": "", "books": [] },
  { "image": "", "author": "Andrew Michael Hurley", "about": "", "books": [] },
  { "image": "", "author": "Andrew Sean Greer", "about": "", "books": [] },
  { "image": "", "author": "Andrew Smith", "about": "", "books": [] },
  { "image": "", "author": "Andrew Solomon", "about": "", "books": [] },
  { "image": "", "author": "Andrzej Sapkowisk", "about": "", "books": [] },
  { "image": "", "author": "Andy Jones", "about": "", "books": [] },
  { "image": "", "author": "Andy Weir", "about": "", "books": [] },
  { "image": "", "author": "Ane Chaves", "about": "", "books": [] },
  { "image": "", "author": "Ane Pimentel", "about": "", "books": [] },
  { "image": "", "author": "Anelise Vaz", "about": "", "books": [] },
  { "image": "", "author": "Angela Aguiar", "about": "", "books": [] },
  { "image": "", "author": "Angela Davis", "about": "", "books": [] },
  { "image": "", "author": "Angela Duckwort", "about": "", "books": [] },
  { "image": "", "author": "Angela Dutra Menezes", "about": "", "books": [] },
  { "image": "", "author": "Angela Lobo de Andrade", "about": "", "books": [] },
  { "image": "", "author": "Angela Marsons", "about": "", "books": [] },
  { "image": "", "author": "Angela Morrison", "about": "", "books": [] },
  { "image": "", "author": "Angie Ammeline", "about": "", "books": [] },
  { "image": "", "author": "Angie Mello", "about": "", "books": [] },
  { "image": "", "author": "Angie Thomas", "about": "", "books": [] },
  { "image": "", "author": "Angue Mello", "about": "", "books": [] },
  { "image": "", "author": "Anita Diamant", "about": "", "books": [] },
  { "image": "", "author": "Anita Moorjani", "about": "", "books": [] },
  { "image": "", "author": "Anita Notaro", "about": "", "books": [] },
  { "image": "", "author": "Ann Aguirre", "about": "", "books": [] },
  { "image": "", "author": "Ann Brashares", "about": "", "books": [] },
  { "image": "", "author": "Ann Demarais", "about": "", "books": [] },
  { "image": "", "author": "Ann Napolitano", "about": "", "books": [] },
  { "image": "", "author": "Ann Patchett", "about": "", "books": [] },
  { "image": "", "author": "Anna Belfrage", "about": "", "books": [] },
  { "image": "", "author": "Anna Fagundes Martino", "about": "", "books": [] },
  { "image": "", "author": "Anna McPartlin", "about": "", "books": [] },
  { "image": "", "author": "Anna Quindlen", "about": "", "books": [] },
  { "image": "", "author": "Anna Sheehan", "about": "", "books": [] },
  { "image": "", "author": "Anna Snoekstra", "about": "", "books": [] },
  { "image": "", "author": "Anna Todd", "about": "", "books": [] },
  { "image": "", "author": "Anna Zaire", "about": "", "books": [] },
  { "image": "", "author": "Annabel Pitcher", "about": "", "books": [] },
  { "image": "", "author": "Anne Bishop", "about": "", "books": [] },
  { "image": "", "author": "Anne Bronte", "about": "", "books": [] },
  { "image": "", "author": "Anne Cassidy", "about": "", "books": [] },
  { "image": "", "author": "Anne Holt", "about": "", "books": [] },
  { "image": "", "author": "Anne Holt Muller", "about": "", "books": [] },
  { "image": "", "author": "Anne K. Silva", "about": "", "books": [] },
  { "image": "", "author": "Anne Krauze", "about": "", "books": [] },
  { "image": "", "author": "Anne Marck", "about": "", "books": [] },
  { "image": "", "author": "Anne Mark", "about": "", "books": [] },
  { "image": "", "author": "Anne Negreiros", "about": "", "books": [] },
  { "image": "", "author": "Anne Presmanes", "about": "", "books": [] },
  { "image": "", "author": "Annette Hess", "about": "", "books": [] },
  { "image": "", "author": "Annick Cojean", "about": "", "books": [] },
  { "image": "", "author": "Annie Darlin", "about": "", "books": [] },
  { "image": "", "author": "Anny C", "about": "", "books": [] },
  { "image": "", "author": "Anny Mendes", "about": "", "books": [] },
  { "image": "", "author": "Anny Nascimento", "about": "", "books": [] },
  { "image": "", "author": "Anouk Markivits", "about": "", "books": [] },
  { "image": "", "author": "Anselm Gru", "about": "", "books": [] },
  { "image": "", "author": "Anthomy Doerr", "about": "", "books": [] },
  { "image": "", "author": "Anthony Burges", "about": "", "books": [] },
  { "image": "", "author": "Anthony Burgess", "about": "", "books": [] },
  { "image": "", "author": "Anthony Deer", "about": "", "books": [] },
  { "image": "", "author": "Anthony Flew", "about": "", "books": [] },
  { "image": "", "author": "Anthony Mccarten", "about": "", "books": [] },
  { "image": "", "author": "Anthony Ray Hinton", "about": "", "books": [] },
  { "image": "", "author": "Anthony Robbins", "about": "", "books": [] },
  {
    "image": "",
    "author": "Anthony Summers e Robbyn Swan",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Antoine Laurain", "about": "", "books": [] },
  { "image": "", "author": "Antonie Saint Exupery", "about": "", "books": [] },
  { "image": "", "author": "Antonio G. Iturbe", "about": "", "books": [] },
  { "image": "", "author": "Antonio Junior", "about": "", "books": [] },
  {
    "image": "",
    "author": "Antonio Roberto Oliveira",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Antonio Scurati", "about": "", "books": [] },
  { "image": "", "author": "Antonio Suarez Abreu", "about": "", "books": [] },
  {
    "image": "",
    "author": "Aparecida Lliberato e Beto Junqueyra",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Apostila de Maquiagem", "about": "", "books": [] },
  { "image": "", "author": "Apostilas de Concursos", "about": "", "books": [] },
  { "image": "", "author": "Apostilas de RH", "about": "", "books": [] },
  { "image": "", "author": "April Kroes", "about": "", "books": [] },
  { "image": "", "author": "Aprilynne Pike", "about": "", "books": [] },
  { "image": "", "author": "Aretha V. Guedes", "about": "", "books": [] },
  { "image": "", "author": "Ariane Fonseca", "about": "", "books": [] },
  { "image": "", "author": "Ariane Zucco", "about": "", "books": [] },
  { "image": "", "author": "Ariano Suassuna", "about": "", "books": [] },
  { "image": "", "author": "Ariela Pereira", "about": "", "books": [] },
  {
    "image": "",
    "author": "Armando Correa de Siqueira Neto",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Armando Lucas Correa", "about": "", "books": [] },
  { "image": "", "author": "Arnaldo Jabor", "about": "", "books": [] },
  { "image": "", "author": "Arnold Bennett", "about": "", "books": [] },
  { "image": "", "author": "Arthur Bendee", "about": "", "books": [] },
  { "image": "", "author": "Arthur Schonhauer", "about": "", "books": [] },
  { "image": "", "author": "Arthur Schopenbauer", "about": "", "books": [] },
  { "image": "", "author": "Arthur Schopenhauer", "about": "", "books": [] },
  { "image": "", "author": "Arthur Xexeo", "about": "", "books": [] },
  { "image": "", "author": "Arthur de Faria", "about": "", "books": [] },
  { "image": "", "author": "Arun Gandhi", "about": "", "books": [] },
  { "image": "", "author": "Arundhati Roy", "about": "", "books": [] },
  { "image": "", "author": "Asheley Elston", "about": "", "books": [] },
  { "image": "", "author": "Ashlee Vance", "about": "", "books": [] },
  { "image": "", "author": "Ashley Munoz", "about": "", "books": [] },
  { "image": "", "author": "Ashley Poston", "about": "", "books": [] },
  { "image": "", "author": "Asne Seierstad", "about": "", "books": [] },
  { "image": "", "author": "Astrid Scholte", "about": "", "books": [] },
  { "image": "", "author": "Audrei Gesser", "about": "", "books": [] },
  { "image": "", "author": "Audrey Niffengger", "about": "", "books": [] },
  { "image": "", "author": "Audur Ava Olafsdottir", "about": "", "books": [] },
  {
    "image": "",
    "author": "Augustin Bernaldo Palatchi",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Augustin Martinez", "about": "", "books": [] },
  { "image": "", "author": "Augusto Cury", "about": "", "books": [] },
  { "image": "", "author": "Augustus Nicodemus", "about": "", "books": [] },
  {
    "image": "",
    "author": "Auristela Nascimento Melo e Katia Cristina Tofoli Leite",
    "about": "",
    "books": []
  },
  { "image": "", "author": "Aurora Medici", "about": "", "books": [] },
  { "image": "", "author": "Autum Doughton", "about": "", "books": [] },
  { "image": "", "author": "Ava Dellaira", "about": "", "books": [] },
  { "image": "", "author": "Ava Telles de Miranda", "about": "", "books": [] },
  { "image": "", "author": "Ayelet Gundar Goshen", "about": "", "books": [] },
  { "image": "", "author": "Ayobami Adebayo", "about": "", "books": [] }
]
